[
    {
        "content": "\n*Man City - Leicester: 2h sáng thứ Ba 7/5, giờ Hà Nội.\nMan City là đội bóng giàu thành tích nhất Ngoại hạng Anh năm mùa gần đây, với ba lần vô địch, một lần á quân và một lần xếp thứ ba. Họ cũng là CLB Anh duy nhất liên tục tham dự Champions League tính từ mùa 2011-2012 đến nay. Sự ổn định luôn được chủ sân Etihad duy trì, dù người ngồi ghế huấn luyện có là Roberto Mancini nóng nảy, Manuel Pellegrini khôn khéo, hay Pep Guardiola duy mỹ. \nTuy nhiên, phải tới khi Guardiola nắm quyền, Man City mới được xem là tạo ra một đế chế thống trị bóng đá Anh. Dù là đội thành công nhất xứ sương mù năm mùa gần nhất, nửa xanh thành Manchester chưa một lần bảo vệ thành công danh hiệu. Những chiếc cup đến với phòng thay đồ sân Etihad một cách ngắt quãng. Khi thì họ bị những bàn thắng của Robin Van Persie làm lóa mắt, lúc lại để phép thuật của Eden Hazard che mờ. Đã thành thông lệ, trước bất kỳ mùa giải mới nào, Man City cũng là ứng viên vô địch, nhưng chưa một lần họ đăng quang vào năm lẻ, trong kỷ nguyên Ngoại hạng Anh.\nTất cả điều ấy sẽ bị xóa nhòa, nếu thầy trò Guardiola chiến thắng năm nay, mà trước mắt là vượt qua cựu vương Leicester City ở trận đấu muộn vòng áp chót. Đó là một nhiệm vụ không dễ dàng, dù Man City đang thắng giòn giã 12 trận liên tiếp ở Ngoại hạng Anh. Họ sẽ gặp bất lợi về nhân sự khi Kevin De Bruyne và Fernandinho chấn thương, còn Benjamin Mendy bỏ ngỏ khả năng ra sân. Bên cạnh đó, Leicester đang khát khao chuyển mình dưới trướng tân HLV Brendan Rodgers. Càng về cuối mùa, \"Bầy Cáo\" càng khởi sắc. Họ thắng năm trong tám trận dưới quyền Rodgers, mà gần nhất chính là màn vùi dập Arsenal ba bàn không gỡ.\n> Bảng điểm & Lịch đấu Ngoại hạng Anh\nPhong độ ấn tượng của Leicester đi kèm với sự hồi sinh của Jamie Vardy. Tiền đạo người Anh tái hiện phần nào mùa giải thăng hoa 2015-2016 khi ghi 11 bàn trong 11 trận gần nhất. Anh cũng rất có duyên với mành lưới Man City khi năm lần xuyên thủng hàng thủ đối phương trong tám trận gần nhất chạm trán.\nTrước đối thủ chơi bóng với tâm lý thoải mái và phong độ tốt, Guardiola tỏ ra thận trọng. Ông cho biết: \"Tôi nghĩ Rodgers đã thể hiện phẩm chất của mình như một nhà cầm quân tài năng. Chỉ cần hai tháng, ông ấy đã xây dựng được lối chơi có bản sắc ở Leicester\". Với Vardy, cựu HLV Barca cũng trầm trồ: \"Những gì Vardy làm trên sân, tự nó đã nói lên tất cả. Cậu ấy là một chân sút cừ khôi ở giải đấu này\".\nGuardiola không thừa khi cẩn trọng trước Leicester, bởi ở 11 lần chạm trán gần nhất, tính từ năm 2003, Man City chỉ thắng năm trận và để thua bốn. Ngay lượt đi mùa này, \"Bầy Cáo\" đã cho đội đương kim vô địch nếm trái đắng tại sân King Power. Man City, dù kiểm soát bóng 66%, chỉ tung ra 11 pha dứt điểm, ngang ngửa với 10 của Leicester. Đội khách mở tỷ số ở phút 14, nhưng bị gỡ hòa năm phút sau đó, rồi ra về trắng tay khi Ricardo Pereira sút xa thành bàn 10 phút trước khi hết giờ.\nVới cá nhân Rodgers, cái tên Man City mang tới nhiều cảm xúc đặc biệt. Cách đây năm năm, Liverpool của ông đua vô địch quyết liệt với đối thủ. Họ thắng Man City 3-2 trên sân nhà, và nắm quyền tự quyết khi mùa giải còn năm vòng, nhưng rồi đánh mất tất cả bởi cú trượt chân của Steven Gerrard dẫn tới trận thua Chelsea 0-2. Sau năm năm, mọi thứ có nhiều thay đổi nhưng quyết tâm khẳng định bản thân có lẽ vẫn nguyên vẹn trong Rodgers, nhất là khi ông được trò cũ Jordan Henderson nhắn nhủ: \"Tôi sẽ nhắn tin cho ông ấy. Ai trong hoàn cảnh của tôi cũng như vậy. Chúng tôi sẽ làm tốt phần việc của mình và cầu nguyện vào một phép màu\".\nPhép màu mà Henderson nhắc tới, nếu xảy ra, chỉ có thể là Leicester bởi đối thủ ở vòng cuối của Man City - Brighton - quá yếu. Và nếu thầy trò Guardiola vượt qua chướng ngại này, họ coi như chạm một tay vào chức vô địch.\nThắng Nguyễn",
        "url": "https://vnexpress.net/bong-da/man-city-leicester-cham-tay-vao-ngoi-bau-3919343.html",
        "category": "Thể thao",
        "description": "\nThầy trò Guardiola đã thắng 12 trận liên tiếp ở Ngoại hạng Anh, và chỉ cần thêm hai lần ca khúc khải hoàn nữa là vô địch. ",
        "title": "Man City - Leicester: Chạm tay vào ngôi báu "
    },
    {
        "content": "\nMở đầu Hội nghị phát triển vùng kinh tế trọng điểm phía Nam tại TP Biên Hòa (Đồng Nai) ngày 6/5, Thủ tướng Nguyễn Xuân Phúc yêu cầu các bộ ngành, địa phương không cần nói thành tích, mà đi sâu vào hạn chế, yếu kém để tìm ra giải pháp. Sau đó, lãnh đạo các ngành, địa phương và giới chuyên gia dành khá nhiều thời lượng để nói về trở ngại hạ tầng, giao thông của vùng hiện nay.\nĐầu tiên, ông Nguyễn Thiện Nhân, Bí thư Thành ủy TP HCM thẳng thắn đánh giá, việc phát triển cơ sở hạ tầng và giao thông của khu vực, nếu nhìn về lâu dài, là không ổn. Ông dẫn chứng, hiện ở TP HCM cứ một km2 thì có 2,1 km đường trong khi theo tiêu chuẩn phải là một km2 có 10 km đường. \"Cứ 5 năm, TP HCM thêm một triệu dân, lượng xe máy cũng tăng tương đương khiến ùn tắc, giao thông trở nên khó khăn\", ông Nhân nói. \nĐể phát triển, Bí thư Thành ủy TP HCM cho rằng, cần rà soát quy hoạch vùng về kinh tế, giao thông, đặc biệt là việc phân bổ ngân sách sao cho phù hợp. Ông Nhân đánh giá mức phân bổ ngân sách hiện nay quá thấp so với đóng góp kinh tế mà vùng này mang lại cho cả nước. \nBổ sung về hạn chế hạ tầng, Bộ trưởng Giao thông Vận tải Nguyễn Văn Thể cũng đề cập tình trạng sân bay Tân Sơn Nhất quá tải, cảng biển Cái Mép - Thị Vải thiếu đồng bộ trong kết nối với giao thông đường bộ, tuyến đường sắt Bắc - Nam cũ kỹ. Theo ông, giao thông đô thị đang là \"điểm nghẽn nghiêm trọng\" của vùng kinh tế trọng điểm này.\nTốc độ tăng trưởng GRDP bình quân hàng năm thời kỳ 2016 - 2018 của vùng đạt khoảng 6,72%; thu nhập bình quân đầu người của vùng kinh tế trọng điểm phía Nam đạt 5.474 USD một người năm 2018, gấp 2,12 lần so với bình quân của cả nước.\nĐồng quan điểm trên, TS Trần Du Lịch, nguyên Viện trưởng Viện Kinh tế TP HCM cho rằng, giao thông kết nối và phát triển đô thị vùng là hai vấn đề quan trọng nhất với sự phát triển của vùng kinh tế đứng đầu cả nước.\nCòn Phó giáo sư, Tiến sĩ Trần Đình Thiên, nguyên Viện trưởng Viện kinh tế Việt Nam nhìn nhận, không nên đánh giá vùng kinh tế trọng điểm phía Nam ở đóng góp vào GRDP hay thu ngân sách, vì như vậy sẽ không giải quyết được vấn đề hiện nay.\n\"Chính phủ nên có chiến lược dài hạn và thể chế hiến định, các địa phương cần được giao quyền lực. Trước mắt, cần phân cấp, phân quyền cho địa phương để chủ động, sáng tạo trong điều hành. Ngoài ra, cần lập tổ tư vấn và liên kết vùng về mặt doanh nghiệp\", ông Thiên nói.\nVề vấn đề giao thông, với tư cách chủ trì hội nghị, Thủ tướng Nguyễn Xuân Phúc chỉ đạo, năm 2020 phải khởi công xây dựng sân bay Long Thành và đường cao tốc TP HCM - Mỹ Thuận - Cần Thơ cần hoàn thành vào năm 2021.\nNgoài ra, ông lưu ý vùng kinh tế trọng điểm phía Nam đã xuất hiện dấu hiệu tăng trưởng chậm lại, cơ chế chính sách phát triển vùng chưa hoàn thiện, chưa có tính đột phá, thậm chí còn nhiều khó khăn. Liên kết giữa các địa phương, vùng vẫn còn manh mún, mạnh ai nấy làm, cơ chế tổ chức điều hành vùng vẫn còn nhiều bất cập, chưa khoa học hợp lý.\n\"Để phát triển kinh tế vùng, các địa phương cần phối hợp, tận dụng cách mạng 4.0 để nâng cao tay nghề lao động, ứng dụng khoa học công nghệ cao vào sản xuất; đặc biệt tạo không gian phát triển cho doanh nghiệp tư nhân\", Thủ tướng nhấn mạnh.\nPhước Tuấn",
        "url": "https://vnexpress.net/kinh-doanh/ha-tang-dang-kim-ham-phat-trien-cua-vung-kinh-te-trong-diem-phia-nam-3919284.html",
        "category": "Kinh doanh",
        "description": "\nThủ tướng Nguyễn Xuân Phúc cho rằng sự đầu tư hạ tầng chưa tương xứng với tiềm năng của vùng kinh tế trọng điểm phía Nam. ",
        "title": "'Hạ tầng đang kìm hãm phát triển của vùng kinh tế trọng điểm phía Nam' "
    },
    {
        "content": "\nTrước thông tin nhà thờ chánh tòa Bùi Chu (Nam Định) sẽ được xây dựng lại, Cục Di sản văn hóa (Bộ Văn hóa Thể thao và Du lịch) đã có văn bản gửi Sở Văn hóa Thể thao tỉnh Nam Định, đề nghị kiểm tra thông tin này.\nVăn bản do ông Trần Đình Thành, Cục phó Di sản văn hóa, ký ngày 2/5 nêu đã nhận được đơn kiến nghị của nhóm kiến trúc sư đề nghị bảo tồn nhà thờ Bùi Chu. Vì vậy, Cục đề nghị tỉnh Nam Định kiểm tra, đề xuất giải pháp về việc này, báo cáo trước 6/5.\nTheo thông tin được đăng tải trên website Giáo phận Bùi Chu, nhà thờ sẽ được hạ giải ngày 13/5. \nTrao đổi với VnExpress, ông Trần Văn Chung, Phó bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Nam Định cho biết, ngày 3/5 ông đã gặp Giám mục giáo phận Bùi Chu Thomas Vũ Ðình Hiệu để trao đổi.\n\"Tôi nêu ý nghĩa về lịch sử, văn hóa, kiến trúc và ý kiến của nhóm kiến trúc sư kiến nghị bảo tồn nhà thờ Bùi Chu. Tuy nhiên, Giám mục Thomas Vũ Ðình Hiệu nói rằng việc xây dựng lại nhà thờ Bùi Chu đã được cân nhắc kỹ mấy năm nay. Vì công trình đã quá cũ, khó có thể trùng tu được. Phương án xây lại nhằm đảm bảo an toàn cho giáo dân khi hành lễ\", ông Chung nói. \nÔng Chung cũng cho biết, theo báo cáo của Sở Văn hóa Thể thao Nam Định, dù chưa được công nhận là di sản, nhà thờ Bùi Chu đã được đưa vào danh sách kiểm kê để xem xét. \"Tuy nhiên, quy định pháp luật về bảo tồn di sản trong danh mục kiểm kê chưa được rõ ràng\", Phó bí thư Tỉnh ủy Nam Định nói. \nTrước đó ngày 1/5, 25 kiến trúc sư có đơn gửi Thủ tướng Nguyễn Xuân Phúc, Bộ trưởng Văn hóa Thể thao và Du lịch Nguyễn Ngọc Thiện, Chủ tịch UBND tỉnh Nam Định Phạm Đình Nghị, đề nghị xem xét can thiệp giữ lại nhà thờ chánh tòa Bùi Chu.\nTrong đơn, nhóm kiến trúc sư cho rằng nhà thờ Bùi Chu xây dựng từ năm 1885, \"là di sản kiến trúc nghệ thuật và văn hóa, được cha ông từ đời trước dày công tạo dựng một tác phẩm kiến trúc độc đáo không nơi nào ở Việt Nam có được, thuộc hàng di sản văn hóa quốc gia\".\n\"Nhà thờ có những hình oval ba lá trên trần với nhiều chi tiết cầu kỳ, xuất hiện từ những góc nhỏ ô cửa sổ đến góc cao của trần thánh đường. Trần nhà thờ có dùng vôi rơm tạo những vòm cong thoáng nhẹ, phù hợp với khí hậu nhiệt đới miền Bắc. Cửa nhà nguyện bốn cánh, mỗi cánh là một công trình ý nghĩa của các bí tích: rửa tội, thêm sức, thánh thể, hòa giải.\nHình ảnh kết nối ba hình oval vừa thể hiện đường nét Ba Rốc cổ kính vừa thể hiện nét phương Đông tạo ra không gian đa dạng, phù hợp với nơi chốn mà nó tồn tại\", đơn kiến nghị viết.\nNhóm kiến trúc sư cho rằng khung nhà thờ bằng tường gạch chịu lực kết hợp với những hàng cột gỗ lim đặt trên bệ xà điêu khắc tinh xảo. Trần được làm bằng hỗn hợp vôi rơm và vật liệu địa phương để tạo độ bền và nhẹ. Công trình được xây dựng ở vị trí bền vững, có cây xanh, sân đường thoáng mát. Phía trước là sông Ninh Cơ làm tăng tính thơ mộng.\n\"Về tổng thể, công trình không chỉ mang kiến trúc châu Âu mà còn kết hợp các yếu tố, chi tiết, vật liệu của Việt Nam để tạo nên một tác phẩm nghệ thuật độc đáo, thể hiện sự giao lưu văn hóa Đông - Tây\", nhóm kiến trúc sư nhận định.\nĐồng thời, nhóm đã khảo sát công trình này và nhận thấy nhà thờ chỉ hư hỏng nhẹ, kết cấu khung chịu lực còn tốt, có thể chịu lực lâu dài nếu được gia cố thêm. Vì vậy, nhóm kiến nghị Thủ tướng chỉ đạo dừng phá dỡ nhà thờ Bùi Chu, chờ đánh giá toàn diện của Hội đồng di sản quốc gia.\nNgày 3/5, nhóm Bảo vệ di sản Việt Nam (Save Heritage VietNam) gửi thư thỉnh nguyện đến Giáo hoàng Francis, xin giải cứu nhà thờ Bùi Chu. Trong thư, nhóm cho rằng \"không thể mô tả toàn diện vẻ đẹp với lối kiến trúc pha trộn Đông Dương bản địa và Ba Rốc (Tây Ban Nha) và trên hết là các giá trị phi vật thể trong lịch sử của ngôi thánh đường này\". Kết cấu của nhà thờ Bùi Chu \"có thể đứng vững nhiều thế kỷ\".\nVì vậy, nhóm Bảo vệ di sản Việt Nam mong được nghe ý kiến từ Giáo hoàng Francis để \"tìm thấy một phương pháp cải tạo tốt nhằm bảo tồn ngôi thánh đường không thể thay thế này\". Nhóm cũng bày tỏ sẵn sàng tới Roma (Italy) để trình bày vấn đề với Giáo hoàng, mong Giáo hoàng về chiêm ngưỡng nhà thờ Bùi Chu.\nNhà thờ chánh tòa Bùi Chu thuộc xã Xuân Ngọc (Xuân Trường, Nam Định) bắt đầu được xây dựng năm 1884, bởi giám mục người Tây Ban Nha Wenceslao Onate Thuận. Một năm sau, nhà thờ khánh thành, với chiều dài 78 m, rộng 22 m, cao 15 m, tháp cao 35 m. Từ đó đến nay, công trình được tu sửa hai lần năm 1974 và 2000. ",
        "url": "https://vnexpress.net/thoi-su/cuc-di-san-de-nghi-kiem-tra-viec-xay-lai-nha-tho-bui-chu-135-tuoi-3919127.html",
        "category": "Thời sự",
        "description": "\nCục Di sản đề nghị UBND tỉnh Nam Định đề xuất giải pháp bảo tồn nhà thờ chính tòa Bùi Chu.  ",
        "title": "Cục Di sản đề nghị kiểm tra việc xây lại nhà thờ Bùi Chu 135 tuổi  "
    },
    {
        "content": "\n\"Chúng tôi vui mừng thông báo Công tước và Công nương xứ Sussex đã đón con đầu lòng vào sáng 6/5/2019. Đó là một bé trai nặng 3,3 kg\", tài khoản mạng xã hội Instagram của vợ chồng Hoàng tử Anh Harry đăng bài viết cho hay.\n\"Thật tuyệt diệu. Tôi cực kỳ tự hào với vợ mình. Với tư cách là một người cha, tôi sẵn sàng hi sinh mạng sống của mình vì con\", Hoàng tử Harry phát biểu, cho biết đứa bé chưa được đặt tên và sẽ xuất hiện trước truyền thông sau vài ngày nữa.\nHoàng gia Anh trước đó xác nhận Công nương Meghan đang lâm bồn và Hoàng tử Harry có mặt cùng cô, nhưng không cho biết địa điểm cô sinh con.\nCon của vợ chồng Hoàng tử Harry sẽ là người thừa kế thứ 7 của ngai vàng Anh, sau Thái tử Charles, Hoàng tử William cùng ba người con và Hoàng tử Harry. Tuy nhiên, đứa bé sẽ không được coi là hoàng tử cho tới khi Nữ hoàng Anh Elizabeth II ban sắc lệnh công nhận.\nHoàng tử Harry và Meghan Markle, cựu diễn viên 37 tuổi người Mỹ, kết hôn hôm 19/5/2018 tại lâu đài Windsor, ngoại thành thủ đô London.\nNhững đồn đoán về việc Meghan mang thai xuất hiện hồi giữa tháng 10 năm ngoái, sau khi Công nương tham dự đám cưới của công chúa xứ York Eugenie với chiếc áo khoác rộng dài tay cài cúc cao, dường như để che phần bụng. Cung điện Kensington sau đó thông báo Meghan đang mang thai con đầu lòng.\nVũ Anh (theo AFP)",
        "url": "https://vnexpress.net/the-gioi/vo-chong-hoang-tu-anh-harry-don-con-trai-dau-long-3919519.html",
        "category": "Thế giới",
        "description": "\nCông nương Meghan sinh bé trai, nhưng đứa bé sẽ không được coi là hoàng tử cho đến khi có sắc lệnh của Nữ Hoàng. ",
        "title": "Vợ chồng Hoàng tử Anh Harry đón con trai đầu lòng "
    },
    {
        "content": "\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n\n\n\n\n\nTử hình đối tượng lừa đảo chiếm đoạt 114 tỷ đồng ở Agribank \n\n\n\n\n\nNgày 6/5, sau một tuần xét xử và nghị án, TAND tỉnh Đăk Lăk tuyên phạt Chu Ngọc Hải (35 tuổi, cựu nhân viên tín dụng Ngân hàng Nông nghiệp và Phát triển Nông thôn Chi nhánh Krông Bông) tử hình về các tội Lừa đảo chiếm đoạt tài sản, Tham ô và Cố ý làm trái các quy định của Nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng.\nLiên quan đến vụ án, bị cáo Ngô Quốc Vinh, cựu Giám đốc chi nhánh Agribank Krông Bông lĩnh 8 năm tù, 18 người khác lĩnh từ một năm tù treo đến 6 năm tù giam về tội Cố ý làm trái các quy định của Nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng.\nTheo cáo trạng, từ 4/2015 đến 7/2017, Hải lập khống 562 bộ hồ sơ vay vốn, rút và chiếm đoạt 114 tỷ đồng. Bị cáo chuyển khoản cho 86 người số tiền 69 tỷ đồng mua vật phẩm và trả tiền thua độ bóng đá.\nBị cáo Vinh đồng ý cho cán bộ tín dụng giải ngân, thu nợ của khách hàng và quản lý hồ sơ vay vốn trái quy định của Agribank Việt Nam.\nHĐXX còn đề nghị VKSND Đăk Lăk khởi tố vụ án Đánh bạc và Thiếu trách nhiệm gây hậu quả nghiêm trọng liên quan đến những sai phạm trong vụ án.\nQuang Nam",
        "url": "https://vnexpress.net/phap-luat/cuu-can-bo-ngan-hang-linh-an-tu-vi-chiem-doat-hon-100-ty-dong-3919502.html",
        "category": "Pháp luật",
        "description": "\nNguyên cán bộ tín dụng ở Đăk Lăk đã cùng các đồng phạm lập khống 562 bộ hồ sơ vay, rút và chiếm đoạt hơn 114 tỷ đồng. ",
        "title": "Cựu cán bộ ngân hàng lĩnh án tử vì chiếm đoạt hơn 100 tỷ đồng  "
    },
    {
        "content": "\nĐường dây sản xuất ma túy lớn nhất Việt Nam của Văn Kính Dương (38 tuổi, quê Hà Nội) cùng 9 đồng phạm sẽ được TAND TP HCM đưa ra xét xử vào ngày mai 7/5. Trong đó, Dương bị cáo buộc về 5 tội danh: Sản xuất; Mua bán trái phép chất ma túy, Lừa đảo chiếm đoạt tài sản; Trốn khỏi nơi giam giữ; Làm giả con dấu, tài liệu của cơ quan, tổ chức.\nNgười tình của Dương là Vũ Hoàng Anh Ngọc (25 tuổi, hot girl Ngọc Miu) bị truy tố về tội Tàng trữ trái phép chất ma túy với khung hình phạt 15-20 năm tù hoặc chung thân.\nNhững bị cáo khác được xác định là đồng phạm tích cực của Dương gồm: Lê Văn Mang, Phạm Bảo Quân, Nguyễn Đức Kỳ Nam, Nguyễn Bá Thành, Lê Hương Giang, Nguyễn Đắc Huy, Nguyễn Thu Huyền, Phạm Thị Thu Huyền.\nNgoại hình xinh đẹp, Ngọc từng đóng nhiều MV cho các ca sĩ nổi tiếng và được nhiều người săn đón. Cô sớm kết hôn và có con khi chưa tốt nghiệp phổ thông rồi nhanh chóng ly hôn.\nNăm 2013, người đẹp vào Sài Gòn sinh sống và được Dương săn đón. Cả hai sống như vợ chồng và có con chung sinh năm 2015. Lúc này, Dương đang trốn truy nã và điều hành đường dây sản xuất, mua bán ma túy lớn.\nQuá trình điều tra, Ngọc khai được Dương cung cấp tiền và thuê căn hộ tại chung cư cao cấp Sunrise City (quận 7) ở cùng với Lê Hương Giang – người được ông trùm tin tưởng giao nhiệm vụ thu tiền ma túy từ đồng bọn. Chỗ ở của Ngọc từ đó trở thành một trong những điểm cất giấu \"hàng\" cho anh ta.\nLợi nhuận khủng thu được từ việc bán ma túy, Dương sống xa hoa trong căn hộ tại trung tâm Sài Gòn và chi tiền tỷ mua ôtô Mercedes tặng người tình hot girl.  \nTheo yêu cầu của Dương, Phạm Bảo Quân thường đem thuốc lắc đến chỗ Giang cất giữ để bán cho khách. Tháng 9/2016, nghi ngờ Giang bị công an theo dõi, Dương yêu cầu đi thuê chỗ khác. Giang và người tình chuyển qua căn hộ Hùng Vương Plaza (quận 5) tiếp tục hoạt động. Được một thời gian Giang bị điều ra Hà Nội nên Huyền (bạn học Giang) thay thế vai trò, thường mang thuốc lắc đến căn hộ của Ngọc cất giấu.\nĐến đầu tháng 4/2017, Dương kêu Quân giao tiếp cho Huyền 7 gói cà phê (chứa hơn 3.500 viên ma túy tổng hợp) mang đến chỗ Ngọc. Tuy nhiên, ngày 6/4/2017, trong khi giao hàng cho khách ở Hải Phòng, Dương chứng kiến đàn em bị bắt nên đã gọi cho người tình kêu Huyền lấy ma túy mang đi chỗ khác giấu.\nDo Huyền không đồng ý mang về nhà mình nên Ngọc gọi điện cho một khách sạn quen biết ở quận 10 đặt phòng, kêu Huyền mang ma túy đến. Hai hôm sau, công an bắt khẩn cấp và khám xét phòng khách sạn, thu giữ toàn bộ hơn 3.500 viên ma túy. Cùng ngày, đường dây của Dương và các đồng phạm bị triệt phá ở nhiều địa điểm khác.\nTheo điều tra, năm 2010, khi đang thụ án tù về các tội Cướp giật tài sản, Tàng trữ trái phép chất ma túy tại Thanh Hóa, Dương trốn trại. Anh ta thay đổi lý lịch, lấy tên giả cùng người tình là Nguyễn Thị Phúc tiếp tục sự nghiệp buôn ma túy. \nSau khi Phúc bị bắt, anh ta làm giả giấy tờ rút toàn bộ tiền trong tài khoản của người tình làm chi phí bỏ trốn ở nhiều nơi. Trong một lần chơi tại vũ trường bên Campuchia, Dương gặp Tom (không rõ lai lịch) và được người này cung cấp nguyên liệu và công thức điều chế ma túy tổng hợp. Dương thuê nhiều người và địa điểm sản xuất ma túy, ăn chia với Tom theo tỷ lệ 7-3.\nKết quả điều tra xác định, quá trình sản xuất, Dương và đồng phạm thu được 124 kg ma túy tinh chất. Sau khi chia cho Tom còn lại nhóm Dương chế biến rồi ép thành 500.000 viên thuốc lắc (120 kg) ngụy trang trong các gói cà phê. Chúng tiêu thụ trót lọt 18 kg, phần lớn bán cho Thái Hằng ở Hải Phòng với giá 50.000-70.000 đồng một viên.\nSố ma túy còn lại anh ta cất giấu tại nơi ở của người tình và đưa cho đồng phạm giao cho khách nhưng chưa kịp tiêu thụ thì bị bắt.\nHải Duyên",
        "url": "https://vnexpress.net/phap-luat/hot-girl-ngoc-miu-giup-suc-the-nao-cho-trum-ma-tuy-van-kinh-duong-3919149.html",
        "category": "Pháp luật",
        "description": "\nSống với Dương như vợ chồng, Ngọc không trực tiếp đi giao ma túy nhưng chỗ ở của người đẹp là nơi cất giấu \"hàng\" của anh ta. ",
        "title": "Hot girl Ngọc Miu giúp sức thế nào cho trùm ma túy Văn Kính Dương  "
    },
    {
        "content": "\nChiều 6/5, Giáo hội Phật giáo Việt Nam họp báo lần thứ ba giới thiệu Đại lễ Phật đản Liên Hợp Quốc tại Việt Nam (Vesak 2019). \nThượng toạ Thích Đức Thiện, Phó chủ tịch Giáo hội Phật giáo, Tổng thư ký Vesak 2019 cho biết, sự kiện sẽ diễn ra từ 12 đến 14/5, tại chùa Tam Chúc (Hà Nam).\nTheo thượng toạ Thích Đức Thiện, Thủ tướng Nguyễn Xuân Phúc sẽ dự và phát biểu tại lễ khai mạc. Hiện đã có 1.650 đại biểu quốc tế từ 112 quốc gia xác nhận đến Việt Nam dự sự kiện, trong đó có nhiều vị tăng vương, tăng thống, lãnh đạo giáo hội, nhà nghiên cứu...\nBà Armida Salsiah, Phó tổng thư ký Liên Hợp Quốc cùng lãnh đạo nhiều nước cũng dự kiến đến Việt Nam tham dự Vesak 2019 như: Tổng thống Myanmar, Thủ tướng Nepal...\nPhó Tổng thống Ấn Độ Venkaiah Naidu sẽ là diễn giả chính của Đại lễ năm nay. Hơn 20.000 đại biểu là phật tử, nhân dân trong nước cùng dự. \nThượng toạ Thích Đức Thiện cho biết, ban tổ chức đã nhận được hơn 500 bài tham luận của học giả quốc tế và Việt Nam, cùng làm rõ chủ đề của Vesak 2019: Cách tiếp cận của Phật giáo về sự lãnh đạo toàn cầu và trách nhiệm cùng chia sẻ vì xã hội bền vững. \nNhiều diễn đàn về chủ đề này cũng sẽ được tổ chức như: Lãnh đạo có trách nhiệm vì xã hội bền vững; Cách tiếp cận của Phật giáo về giáo dục, gia đình hoà hợp; Phật giáo và cách mạng công nghiệp 4.0; Cách tiếp cận của Phật giáo về tiêu thụ có trách nhiệm.\nĐại lễ Vesak 2019 còn có các hạt động văn hoá: tắm Phật truyền thống; cầu nguyện quốc thái dân an; hoa đăng cầu nguyện hoà bình thế giới; triển lãm cổ vật phật giáo; diễu hành xe hoa; ra mắt mạng xã hội Phật giáo Butta.vn...\nThượng toạ Thích Nhật Từ, Phó tổng thư ký Vesak 2019 cho biết thêm, hiện việc chuẩn bị cho các hoạt động của Vesak 2019 đã hoàn tất. Riêng hội trường chính của chùa Tam Chúc đang được gấp rút thi công và cơ bản hoàn thành trong hai ngày nữa. \n\"Đại lễ Phật đản 2019 được tổ chức quy mô hơn các sự kiện trước đó, với nhiều quốc gia tham dự nhất, nhiều tham luận nhất từ trước đến nay\", Thượng toạ Thích Nhật Từ nói.\nĐại lễ Vesak 2019 do Giáo hội Phật giáo chủ trì, được Chính phủ bảo trợ.\nĐại Lễ Vesak (lễ Tam hợp: kỷ niệm Đức Phật Đản sinh, thành đạo, niết bàn) được Đại hội đồng Liên Hợp Quốc công nhận năm 1999.\nNăm 2000, lần đầu tiên ngày Đại lễ Vesak được tổ chức tại trụ sở Liên Hợp Quốc ở New York, Mỹ với 34 quốc gia tham dự. Từ đó, sự kiện được luân phiên tổ chức thường niên ở nhiều nước.  \nViệt Nam đã hai lần đăng cai Vesak năm 2008 và 2014.",
        "url": "https://vnexpress.net/thoi-su/hon-1-600-dai-bieu-quoc-te-se-du-dai-le-phat-dan-tai-viet-nam-3919507.html",
        "category": "Thời sự",
        "description": "\nVesak 2019 sẽ diễn ra từ 12 đến 14/5, tại chùa Tam Chúc (Hà Nam) với đại biểu đến từ 112 quốc gia. ",
        "title": "Hơn 1.600 đại biểu quốc tế sẽ dự đại lễ Phật đản tại Việt Nam  "
    },
    {
        "content": "\nChiếc Sukhoi Superjet 100 của hãng hàng không Aeroflot chở 78 người hôm 5/5 phải hạ cánh khẩn cấp xuống sân bay quốc tế Sheremetyevo ở phía bắc thủ đô Moskva do gặp sự cố. Cú tiếp đất mạnh khiến phi cơ mài đuôi xuống đường băng và bốc cháy dữ dội, khiến 41 người thiệt mạng.\nMột quan chức sân bay Sheremetyevo cho biết \"nhiều hành khách không chấp hành hướng dẫn, trì hoãn sơ tán khẩn cấp khi cố lấy hành lý xách tay từ khoang chứa đồ trên đầu\". Thông báo an toàn trên máy bay thường xuyên nhắc hành khách không được mang theo hành lý khi sơ tán.\nChuyên gia hàng không Geoffrey Thomas cho biết số người tử vong trên máy bay sẽ thấp hơn nếu hành khách được sơ tán nhanh hơn. \"Điều thực sự đáng lo ngại ở đây là bạn có thể thấy một số hành khách mang theo hành lý khi sơ tán, thậm chí có người còn nán lại bên trong để quay video\", Thomas nói. \"Rõ ràng đã xảy ra tình huống khách lo lấy hành lý thay vì nhanh chóng rời khỏi máy bay, khiến quá trình sơ tán chậm hơn và khiến cho người khác mất mạng\".\nTheo chuyên gia này, đây sẽ thực sự là thảm kịch nếu tình hình trên máy bay diễn ra đúng như vậy. Đó cũng là vấn đề của ngành hàng không thế giới khi một số hành khách không tự giác tuân thủ theo chỉ dẫn của phi hành đoàn trong tình huống cần phải rời máy bay nhanh nhất có thể.\nTuyên bố của Aeroflot cho biết máy bay đã được sơ tán trong 55 giây so với tiêu chuẩn 90 giây. Cơ trưởng là người cuối cùng rời khỏi máy bay đang cháy.\nNhà chức trách Nga đang điều tra nguyên nhân sự việc. Tổng thống Nga Vladimir Putin và Thủ tướng Dmitry Medvedev đã gửi lời chia buồn tới các nạn nhân.\nHuyền Lê (Theo News.com.au)",
        "url": "https://vnexpress.net/the-gioi/nhieu-nguoi-mac-ket-tren-may-bay-nga-boc-chay-co-the-do-khach-co-lay-hanh-ly-3919408.html",
        "category": "Thế giới",
        "description": "\nMột số hành khách được cho là không tuân thủ quy trình sơ tán khẩn cấp, cố nán lại lấy hành lý khiến lối thoát hiểm bị chặn. ",
        "title": "Nhiều người mắc kẹt trên máy bay Nga bốc cháy có thể do khách cố lấy hành lý  "
    },
    {
        "content": null,
        "url": "https://video.vnexpress.net/tin-tuc/thoi-su/2-300-nguoi-dieu-binh-tren-duong-pho-dien-bien-3919245.html",
        "category": null,
        "description": "\nSáng 6/5, các lực lượng quân đội diễu binh tại Điện Biên, kỷ niệm 65 năm chiến thắng Điện Biên Phủ. ",
        "title": "2.300 người diễu binh trên đường phố Điện Biên  "
    },
    {
        "content": "\nTrong cuộc họp báo hôm nay tại Bắc Kinh, Bộ Ngoại giao Trung Quốc cho biết quan chức nước này vẫn có kế hoạch đến Mỹ để thực hiện vòng đàm phán tiếp theo. Tuy vậy, họ chưa thể xác nhận khi nào việc này sẽ diễn ra.\n\"Chúng tôi đang cố gắng thu thập thêm thông tin về tình hình hiện tại\", Geng Shuang - người phát ngôn bộ này cho biết, \"Điều chúng tôi có thể nói là đoàn Trung Quốc vẫn đang chuẩn bị cho việc tới Mỹ đàm phán\".\nHôm qua, Tổng thống Mỹ - Donald Trump cho biết trên Twitter rằng sẽ nâng thuế với 200 tỷ USD hàng Trung Quốc từ 10% lên 25%, bắt đầu từ thứ sáu tuần này. Ông cũng đe dọa đánh thuế 25% với thêm 325 tỷ USD hàng Trung Quốc.\nChứng khoán toàn cầu ngay lập tức phản ứng tiêu cực với thông tin này. Shanghai Composite (Trung Quốc) chốt phiên mất gần 6%. Hang Seng Index (Hong Kong) giảm gần 3%. Đồng NDT lao dốc so với USD. Chỉ số tương lai S&P 500 mất 2,2%, báo hiệu Wall Street tối nay đỏ lửa. Thị trường Pháp và Đức mở cửa chiều nay cũng đang đi xuống.\n\"Rủi ro chiến tranh thương mại toàn diện đang leo thang\", Chua Hak Bin - nhà kinh tế học cấp cao tại Maybank Kim Eng Research nhận xét, \"Lời đe dọa của ông Trump có thể phản tác dụng nếu Trung Quốc không muốn đàm phán trong tình thế bị chĩa súng vào đầu\".\nHôm nay, Goldman Sachs ra thông báo nhận định khả năng hai bên đạt thỏa thuận đang thấp đi. Tuy vậy, nguy cơ thuế nhập khẩu leo thang vẫn có thể tránh được, đặc biệt nếu đoàn Trung Quốc vẫn tới Mỹ tuần này. \"Động thái của Mỹ cho thấy sự thay đổi lập trường so với các tuyên bố lạc quan gần đây. Nó phản ánh khả năng đồng thuận trong ngắn hạn đã thấp đi\", các nhà phân tích tại ngân hàng này đánh giá.\nBloomberg sáng nay trích lời một nguồn tin thân cận cho biết đoàn đàm phán của Trung Quốc, dẫn đầu bởi Phó thủ tướng Lưu Hạc, đang cân nhắc hủy chuyến đi tới Washington tuần này, sau lời đe dọa đánh thuế của ông Trump. Theo kế hoạch, đoàn Trung Quốc khoảng 100 người tới Washington vào ngày 8/5. Nhiều nguồn tin trước đó còn cho biết Mỹ và Trung Quốc đặt mục tiêu công bố thỏa thuận vào thứ Sáu tuần này.\nHai nền kinh tế lớn nhất thế giới đã mắc kẹt trong cuộc chiến thương mại kéo dài 10 tháng qua. Mỹ áp thuế lên 250 tỷ USD hàng Trung Quốc. Trung Quốc cũng đáp trả với thuế tương tự lên 110 tỷ USD hàng Mỹ. Đến đầu tháng 12/2018, ông Trump và ông Tập mới quyết định đình chiến để đàm phán thỏa thuận thương mại. \nThông báo hôm qua của ông Trump cho thấy sự đảo ngược hoàn toàn về quan điểm của Nhà Trắng. Nguồn tin trên của Bloomberg cho biết, Mỹ giận dữ với Trung Quốc vì nước này thay đổi một số cam kết quan trọng, trong đó có chuyển giao công nghệ. \nTrên Fox News, cố vấn kinh tế Nhà Trắng - Larry Kudlow cho biết ông Trump \"đang phát đi lời cảnh báo\". Dù cuộc đàm phán đã có \"tiến triển đáng kể\", các vấn đề về cấu trúc và cơ chế giám sát vẫn còn là điểm nghẽn.\nTrên lý thuyết, Trung Quốc vẫn có thể đánh thuế để phản đòn Mỹ. Tuy nhiên, quy mô nhập khẩu của nước này nhỏ hơn, khiến khả năng trả đũa cũng bị hạn chế.\n\"Trung Quốc không thể nhượng bộ theo ý Mỹ muốn khi đang bị chĩa súng vào đầu\", Zhou Xiaoming - cựu quan chức Bộ Thương mại Trung Quốc nhận định, \"Nếu thuế ông Trump đe dọa được thực hiện vào thứ sáu, Trung Quốc sẽ phải đáp trả\".\nTheo tính toán của Bloomberg Economics, thuế nhập khẩu ở mức hiện tại sẽ khiến tăng trưởng GDP của Trung Quốc mất 0,5% năm nay. Nếu tăng lên 25% như tuyên bố của ông Trump, tăng trưởng sẽ mất 0,9%. Và nếu toàn bộ hàng Trung Quốc vào Mỹ bị đánh thuế, con số này sẽ là 1,5%.\nHôm nay, Ngân hàng Trung ương Trung Quốc cũng thông báo bơm 280 tỷ NDT (41 tỷ USD) vốn dài hạn vào thị trường, thông qua giảm tỷ lệ dự trữ bắt buộc cho một số ngân hàng nhỏ. \"Động thái hôm nay rất có thể được dùng để bù lại ảnh hưởng tiêu cực từ chuyển biến đột ngột trong đàm phán thương mại Mỹ - Trung\", Lu Ting - nhà kinh tế học phụ trách Trung Quốc tại Nomura nhận định.\nHà Thu (theo Bloomberg/CNBC)",
        "url": "https://vnexpress.net/kinh-doanh/de-doa-danh-thue-trung-quoc-cua-trump-co-the-phan-tac-dung-3919233.html",
        "category": "Kinh doanh",
        "description": "\nTheo giới chuyên gia, tuyên bố của Trump khiến tình hình tệ hơn bởi \"Trung Quốc chắc chắn không muốn đàm phán trong thế bị chĩa súng vào đầu\". ",
        "title": "'Đe dọa đánh thuế Trung Quốc của Trump có thể phản tác dụng' "
    },
    {
        "content": "\nChiều 6/5, ông Đinh Kim Như, Phó công an huyện Bảo Yên (Lào Cai) cho biết  căn cứ kết quả giám định ADN, Viện Khoa học hình sự (Bộ Công An) kết luận thầy giáo Nguyễn Việt Anh là \"tác giả\" của bào thai trong bụng nữ sinh lớp 8 trường Trung học cơ sở Thượng Hà.\nNhà chức trách cho rằng đây là bằng chứng khoa học về việc nghi can Việt Anh có quan hệ tình dục với trẻ em.\nNguyễn Việt Anh (36 tuổi, cựu giáo viên Toán trường THCS Thượng Hà) hiện bị Công an huyện Bảo Yên (Lào Cai) khởi tố, tạm giam để điều tra về tội Giao cấu với người từ đủ 13 đến dưới 16 tuổi, theo điều 145 Bộ luật Hình sự 2015.\nViệt Anh khai từ đầu năm 2018 nảy sinh tình cảm với học sinh 13 tuổi của mình. Tháng 4/2018, anh ta quan hệ tình dục lần đầu tiên khi thấy bé một mình ở phòng tin học, những lần sau ở phòng học và phòng trực của trường. Việt Anh cấm bé gái không được tiết lộ chuyện này.\nTheo tố cáo của gia đình nữ sinh, Việt Anh đã mua cho đứa trẻ lớp 8 một điện thoại thông minh để làm phương tiện liên lạc, sau đó nhiều lần dụ dỗ quan hệ tình dục. Ngày 22/4, gia đình phát hiện sự việc khi bé mang thai đã được 12 tuần tuổi.\nTheo điều 145 Bộ luật Hình sự 2015: Người nào đủ 18 tuổi trở lên mà giao cấu hoặc thực hiện hành vi quan hệ tình dục khác với người từ đủ 13 tuổi đến dưới 16 tuổi sẽ bị phạt tù từ một đến năm năm.\nPhạm tội hai lần trở lên, có tính chất loạn luân, làm nạn nhân có thai,... bị phạt tù từ ba đến 10 năm; biết mình bị nhiễm HIV mà vẫn phạm tội... thì bị phạt tù từ bảy đến 15 năm.",
        "url": "https://vnexpress.net/phap-luat/thay-giao-o-lao-cai-lam-hoc-sinh-lop-8-mang-bau-3919298.html",
        "category": "Pháp luật",
        "description": "\nKết quả xét nghiệm ADN cho thấy bào thai của nữ sinh lớp 8 có cùng huyết thống với thầy giáo 36 tuổi ở Lào Cai. ",
        "title": "Thầy giáo ở Lào Cai làm học sinh lớp 8 mang bầu "
    },
    {
        "content": "\nTiếng chuông báo cháy vang lên liên hồi khiến hàng trăm người ở trong tòa nhà hô hoán, tháo chạy tán loạn xuống tầng trệt. Lực lượng tại chỗ dùng bình chữa cháy mini tìm cách dập lửa, nhưng bất thành.\n\"Lúc đó khói dữ lắm, nên ai cũng hoảng sợ tìm đường thoát thân\", một người chứng kiến nói.\nCảnh sát PCCC Khánh Hòa được huy động đến hiện trường, dập tắt lửa sau ít phút. Hỏa hoạn không gây thương vong nhưng một số tài sản ở tầng 10 bị cháy đen, hư hỏng. \nTheo chủ đầu tư, khu vực cháy tại căn hộ du lịch, song không có người ở nên các phòng đều đóng cửa. Mọi người trong tòa nhà đã thoát xuống thang máy phòng khi xảy ra hỏa hoạn an toàn.\nTổ hợp khách sạn, căn hộ cao cấp này nằm trên con đường ven biển, được đưa vào hoạt động cuối năm 2018. Hiện nhiều khách hàng bắt đầu lắp đặt nội thất vào căn hộ mình đã mua.\nXuân Ngọc",
        "url": "https://vnexpress.net/thoi-su/to-hop-khach-san-can-ho-cao-cap-o-nha-trang-boc-khoi-ngun-ngut-3919380.html",
        "category": "Thời sự",
        "description": "\nKhói đen nghi ngút bùng lên kèm tiếng chuông báo cháy khiến hàng trăm người trong tòa nhà 40 tầng tháo chạy xuống tầng trệt. ",
        "title": "Tổ hợp khách sạn, căn hộ cao cấp ở Nha Trang bốc khói ngùn ngụt  "
    },
    {
        "content": null,
        "url": "https://vnexpress.net/thoi-su/trung-tam-hoi-nghi-quoc-te-phuc-vu-dai-le-phat-dan-3918955.html",
        "category": "Thời sự",
        "description": "\nVới sức chứa 2.600 người, trung tâm hội nghị quốc tế trong quần thể chùa Tam Chúc là nơi diễn ra các hoạt động chính của Vesak 2019. ",
        "title": "Trung tâm hội nghị quốc tế phục vụ đại lễ Phật đản  "
    },
    {
        "content": "\nBộ Thông tin & Truyền thông được chỉ đạo chủ động phối hợp với các Bộ, ngành tiếp tục công tác tuyên truyền, chủ động cung cấp thông tin về công tác điều hành giá các mặt hàng có tính chất nhạy cảm đến người dân và minh bạch thông tin về giá để kiểm soát lạm phát kỳ vọng.\nBộ này cũng được chỉ đạo tăng cường kiểm tra, giám sát để ngăn ngừa, hạn chế những thông tin thất thiệt gây tâm lý hoang mang cho người tiêu dùng, gây bất ổn thị trường.\nTừ ngày 20/3, giá bán lẻ điện bình quân đã tăng thêm 8,36%. Gần một tháng sau, nhiều người dân phản ánh, họ bất ngờ với hoá đơn tiền điện tháng 4 cao đột biến so với tháng 3. Giải thích về hiện tượng này, ngành điện đưa ra 3 nguyên nhân từ yếu tố thời tiết nắng nóng, sản lượng dùng điện các hộ tăng và một phần do tăng giá bán lẻ điện.\nNgày 2/5, Bộ Công Thương cho biết đã lập 3 đoàn kiểm tra tại các đơn vị điện lực ở 3 khu vực (Bắc, Trung, Nam) từ ngày 8-10/5. Trả lời VnExpress, ông Hoàng Quốc Vượng - Thứ trưởng Công Thương cho biết, cơ quan này tới đây sẽ đề xuất sửa đổi biểu giá điện bậc thang cho phù hợp với nhu cầu sử dụng thực tế.\nThủ tướng Nguyễn Xuân Phúc cuối tuần trước đã chỉ đạo, yêu cầu Thanh tra Chính phủ chủ trì, cùng Bộ Tài chính và Công Thương thanh tra việc tăng giá điện, phương án tính giá và việc thu tiền điện thời gian qua. Cuộc thanh tra này nhằm làm rõ đúng, sai trong điều chỉnh giá điện.\nNguyễn Hoài",
        "url": "https://vnexpress.net/kinh-doanh/pho-thu-tuong-yeu-cau-tiep-tuc-theo-doi-tac-dong-tang-gia-dien-3919520.html",
        "category": "Kinh doanh",
        "description": "\nCác Bộ, ngành cần thông tin kịp thời, ổn định tâm lý người dân, doanh nghiệp và không để đối tượng xấu lợi dụng gây mất trật tự xã hội. ",
        "title": "Phó thủ tướng yêu cầu tiếp tục theo dõi tác động tăng giá điện "
    },
    {
        "content": "\nNgày 6/5, Bộ Công an cho biết cơ quan chức năng đã xác định tài xế ôtô biển xanh gây tai nạn trên đường Nguyễn Xiển hai hôm trước là thượng sĩ Hoàng Nghĩa Hùng (29 tuổi), lái xe thuộc Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu.\nSau khi xảy ra tai nạn, tài xế Hùng rời khỏi hiện trường và đến công an quận Hoàng Mai trình diện.\n\"Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu đã đình chỉ công tác đối với tài xế Hùng, Công an TP Hà Nội đang chỉ đạo Công an quận Hoàng Mai và các đơn vị có liên quan điều tra nguyên nhân, xử lý vụ việc theo quy định của pháp luật\", thông báo của Bộ Công an nêu.\nTrước đó tối 4/5, ôtô 7 chỗ biển xanh 80A chạy trên đường Nguyễn Xiển hướng về Khuất Duy Tiến, khi đến đối diện khu đô thị The Manor Central Park phường Đại Kim (Hoàng Mai, Hà Nội) thì đâm vào xe Wave của ông Ngô Văn Phương (55 tuổi, quê Giao Thủy, Nam Định) chạy cùng chiều.\nCú đâm mạnh hất văng ông Phương xuống đường, lộn nhiều vòng rồi bất tỉnh. Nạn nhân được đi cấp cứu tại Bệnh viện 103 trong tình trạng nguy kịch.\nSau tai nạn, tài xế xe biển xanh không dừng lại mà bỏ chạy, khiến nhiều người đi đường bức xúc đuổi theo nhưng không chặn lại được.",
        "url": "https://vnexpress.net/thoi-su/tai-xe-xe-bien-xanh-gay-tai-nan-roi-bo-chay-bi-dinh-chi-cong-tac-3919295.html",
        "category": "Thời sự",
        "description": "\nSau khi xảy ra tai nạn, tài xế Hoàng Nghĩa Hùng rời khỏi hiện trường và đến công an quận Hoàng Mai trình diện. ",
        "title": "Tài xế xe biển xanh gây tai nạn rồi bỏ chạy bị đình chỉ công tác  "
    },
    {
        "content": "\nNgày 6/5, Cơ quan An ninh điều tra (Bộ Công an) cho biết đã ra Quyết định khởi tố vụ án hình sự \"Tổ chức, môi giới cho người khác trốn đi Đài Loan\" liên quan việc 149 người Việt trốn sang Đài Loan lao động từ ngày 21 đến 23/12/2018.\n4 người bị khởi tố, bắt, khám xét gồm: Trần Văn Danh (30 tuổi, ở quận 3, TP HCM; Nguyễn Thị Thanh Hà (35 tuổi, TP HCM); Nguyễn Xuân Hùng (41 tuổi, Hà Nội) và Vũ Nhật Tuấn (49 tuổi, Hà Nội).\nBị can thứ 5 là Nguyễn Lâm Sỹ (35 tuổi, TP HCM) được tại ngoại. 5 bị can cùng bị khởi tố về tội \"Tổ chức cho người khác trốn đi nước ngoài\", theo điều 349 Bộ luật Hình sự năm 2015.\nQuyết định tố tụng với các bị can trên đã được Viện kiểm sát nhân dân tối cao phê chuẩn.\nTrước đó, 153 khách Việt theo bốn đoàn nhập cảnh vào Đài Loan ngày 21 và 23/12/2018. Hai ngày sau, 152 người \"biến mất\". Đến chiều 27/12, cảnh sát Đài Loan đã bắt được 6 người; 6 người ra trình diện; 3 người tự ý ra sân bay về nước.",
        "url": "https://vnexpress.net/phap-luat/khoi-to-vu-an-dua-149-cong-dan-viet-tron-sang-dai-loan-3919253.html",
        "category": "Pháp luật",
        "description": "\n5 nghi can bị Bộ Công an cáo buộc tội tổ chức cho người khác trốn đi nước ngoài. ",
        "title": "Khởi tố vụ án đưa 149 công dân Việt trốn sang Đài Loan "
    },
    {
        "content": "\nChiều 6/5, tại tọa đàm về Giáo dục tư thục diễn ra ở Đại học Quốc tế Hồng Bàng (TP HCM), TS Đàm Quang Minh - Hiệu trưởng Đại học Phú Xuân, dẫn câu chuyện nhiều trường tư ở khối phổ thông Hà Nội đang \"khóc dở mếu dở\" khi xin chỉ tiêu trong mùa tuyển sinh. Đây được cho là biểu hiện nghịch lý trong việc phát triển trường tư thục ở Việt Nam.\n\"Trường mở ra đáp ứng đủ cơ sở vật chất, tuyển thầy giáo đầy đủ nhưng chỉ tiêu thì cơ quan quản lý chỉ cho một con số nhất định, không được thêm. Nguồn lực tư ở Việt Nam đang bị ngược đãi hơn ở nước ngoài rất nhiều. Muốn phát triển giáo dục tư thục phải gỡ bỏ hoàn toàn sự phân biệt đó\", ông Minh nói.\nNếu ví công và tư là hai cánh chim của giáo dục Việt Nam thì tỷ lệ đóng góp hai bên khá chênh lệch: công 84% và tư 16%. Ông Minh cho rằng cần có định hướng, cơ chế cho giáo dục tư thục phát triển hơn để đôi cánh này trở nên hài hòa hơn.\nỞ góc nhìn khác, PGS Nguyễn Văn Áng, Phó hiệu trưởng Đại học Văn Lang, liên hệ phát triển giáo dục tư thục với phát triển kinh tế tư nhân. Hiện, kinh tế tư nhân được đánh giá là động lực phát triển của nền kinh tế, tạo ra 70% số lượng công việc cho xã hội. Với giáo dục, nếu không có khối tư thục, hàng trăm nghìn thanh niên không có cơ hội tiếp cận bậc đại học.\n\"Đại học tư thục còn là kênh huy động nguồn lực ngoài nhà nước, tránh lãng phí. Không có tư thục cũng không tạo ra động lực cạnh tranh với các khối trường công. Nhưng tại sao phát triển giáo dục tư thục vẫn chưa như kỳ vọng, phải chăng xã hội vẫn còn nặng nề quan niệm công - tư?\", ông Áng nói.\nĐề nghị đặt yếu tố chất lượng khi nói đến sự công bằng giữa giáo dục tư thục và công lập, PGS Hồ Thanh Phong - Hiệu trưởng Đại học Quốc tế Hồng Bàng cho rằng, chính sách đặc thù của nhà nước cho giáo dục cũng cần mở ra để cả hai bên đều được tham gia nếu đủ tiêu chuẩn.\nLiên hệ với các nước tiên tiến, ông Phong cho biết mô hình tam giác có ba đỉnh đại học – công nghiệp - chính phủ sẽ đảm bảo sự hài hòa cho giáo dục đại học. \"Tư thục, bản thân họ có hai đỉnh đại học và công nghiệp, nếu ở đỉnh thứ ba có luật lệ tốt thì giáo dục tư thục phát triển mạnh\", ông nói.\nNhiều đại biểu khác cũng thống nhất, nếu được đối xử công bằng thì giáo dục tư sẽ phát triển nhanh, thậm chí hơn khối công lập. Bởi trường tư được quyền tự chủ nhiều hơn trong việc trả lương cho giảng viên, thu học phí và đề cao vai trò với cộng đồng xã hội.\nĐánh giá vai trò quan trọng của giáo dục tư thục, song ông Phan Thanh Bình (Chủ nhiệm Ủy ban Văn hóa Giáo dục Thanh niên, Thiếu niên và Nhi đồng) nhìn nhận \"trường tư thục ít mà không ít\". Nhiều đại học tư thục vẫn không tuyển sinh được hoặc có những việc làm không chuẩn mực.\nÔng Bình cho biết hành lang pháp lý đang được chuẩn bị vững chắc cho giáo dục tư thục phát triển trong 10 năm tới. Các trường tư thục sẽ cạnh tranh trên thước đo chất lượng, hiệu quả đào tạo.\nÔng thông tin thêm, Luật Giáo dục sửa đổi đang đi trên 3 quan điểm lớn là: mở, năng lực người học và tự chủ của cơ sở giáo dục. Trong đó, vấn đề tự chủ ở ba khía cạnh học thuật, tổ chức và tài chính.",
        "url": "https://vnexpress.net/giao-duc/ts-dam-quang-minh-nguon-luc-giao-duc-tu-dang-bi-nguoc-dai-3919518.html",
        "category": "Giáo dục",
        "description": "\nNhiều lãnh đạo đại học tư thục đề xuất cần tháo gỡ phân biệt công - tư trong giáo dục nhằm tạo ra sự cạnh tranh bình đẳng.  ",
        "title": "TS Đàm Quang Minh: 'Nguồn lực giáo dục tư đang bị ngược đãi' "
    },
    {
        "content": null,
        "url": "https://vnexpress.net/longform/thanh-da-bon-the-he-vat-lon-voi-quy-hoach-treo-3917214.html",
        "category": null,
        "description": "Người già mong ngóng rồi qua đời, trẻ con lớn lên lập gia đình rồi sinh con, bốn thế hệ dân Thanh Đa trải qua bao lần hy vọng rồi ...",
        "title": "Thanh Đa - bốn thế hệ vật lộn với quy hoạch treo "
    },
    {
        "content": "\nViệt Nam và Mỹ hôm nay khai mạc chương trình Đối tác Thái Bình Dương 2019 (PP19) tại thành phố Tuy Hòa, tỉnh Phú Yên.\nBộ đội Việt Nam và binh sĩ Mỹ sẽ cùng tình nguyện viên các tổ chức phi chính phủ tham gia nhiều sự kiện như trao đổi chuyên sâu về sơ cứu và y tế dự phòng, hội thảo chuyên đề chăm sóc y tế, dự án xây dựng, hội thảo về ứng phó thiên tai với mục tiêu tăng cường hỗ trợ nhân đạo, sẵn sàng ứng phó thiên tai ở khu vực Ấn Độ Dương - Thái Bình Dương.\n\"Thông qua chương trình Đối tác Thái Bình Dương, Mỹ mong muốn hỗ trợ Việt Nam đạt được các mục tiêu của mình trong khi xây dựng khả năng ứng phó cùng các đối tác và đồng minh trong khu vực, nhằm đảm bảo một khu vực Ấn Độ Dương - Thái Bình Dương tự do và rộng mở,\" Tổng Lãnh sự Mỹ Mary Tarnowka phát biểu.\nĐối tác Thái Bình Dương được khởi xướng nhằm đối phó với thảm họa sóng thần hồi tháng 12/2004 và phát triển qua nhiều năm, từ tập trung chăm sóc trực tiếp đến tăng cường đối tác thông qua trao đổi chuyên môn, cũng như trao đổi dân sự - quân sự với nước chủ nhà. Đây là sứ mệnh đa phương nhằm chuẩn bị cho các hoạt động hỗ trợ nhân đạo, ứng phó thiên tai lớn nhất được tiến hành ở Ấn Độ Dương - Thái Bình Dương.\nViệt Nam là một trong số những nước chủ nhà của PP19. Các quốc gia đối tác gồm Australia, Canada, Nhật Bản, Malaysia, Peru, Philippines, Hàn Quốc, Thái Lan và Anh.\nVũ Anh (Theo Đại sứ quán Mỹ)",
        "url": "https://vnexpress.net/the-gioi/viet-my-khai-mac-chuong-trinh-doi-tac-thai-binh-duong-2019-3919542.html",
        "category": "Thế giới",
        "description": "Chương trình nhằm mục đích tăng cường hỗ trợ nhân đạo, sẵn sàng ứng phó thiên tai ở khu vực Ấn Độ Dương - Thái Bình Dương.",
        "title": "Việt - Mỹ khai mạc chương trình Đối tác Thái Bình Dương 2019 "
    },
    {
        "content": "\nNgày 30/4, cảnh sát quận Plano, bang Texas, Mỹ bắt giữ nữ nhân viên pha chế rượu Lindsay Glass vì có hành vi bán rượu bia cho người say và người này sau đó bắn chết tám người khác.\nTheo cáo trạng, ngày 10/9/2017, Spencer Hight, 32 tuổi, xả súng bắn chết 8 người tại một bữa tiệc, trong đó có vợ sắp ly hôn. Kẻ giết người bị cảnh sát triệt hạ ngay tại chỗ. Qua điều tra, nhà chức trách phát hiện Spencer Hight đã uống rượu say tại quán bar địa phương trước khi lái xe tới hiện trường gây án với nồng độ cồn trong máu cao gấp bốn lần giới hạn cho phép. Lindsay Glass là nhân viên pha chế tại quán bar này vào ngày có vụ án mạng.\nNhà chức trách cho rằng Lindsay Glass lẽ ra phải biết không nên tiếp tục bán rượu bia cho Spencer Hight sau khi người này có dấu hiệu say xỉn như đứng không vững, va chạm vào đồ vật. Nữ nhân viên bị cáo buộc đã vi phạm điều 101.63B của Luật Bia rượu Texas. Theo đó, người nào bán rượu bia cho người thường xuyên say rượu, người đã say hoặc người mất trí sẽ phạm tội Bán rượu cho một số đối tượng bị cấm, phải nhận án phạt một năm tù và tối đa 500 USD.\nĐiều tra viên tìm thấy tin nhắn trong điện thoại của Lindsay Glass gửi tới đồng nghiệp nói đã phục vụ Spencer Hight bốn ly rượu mạnh cùng hai cốc bia. Một tin nhắn khác kể lại trong khi gọi đồ uống, Spencer Hight xoay con dao lớn trên bàn, khoe súng, và nói cần phải giải quyết một số \"vấn đề\".\nBên cạnh trách nhiệm hình sự, Lindsay Glass còn đối diện với vụ kiện dân sự. Luật sư đại diện cho 5 trong 8 gia đình nạn nhân từng đâm đơn khởi kiện cả Lindsay Glass và quán bar vào 2018 nhưng đã chủ động rút đơn cùng ngày có lệnh bắt giữ nữ bartender. Vị luật sư gọi đây là \"bước đi chiến thuật\" và bày tỏ ý định sẽ khởi kiện trong tương lai.\nLuật sư của Lindsay Glass lên án hành động bắt giữ người của cảnh sát quận Plano vì chính cô gái và đồng nghiệp là người theo chân Spencer Hight tới hiện trường và gọi 911 để cố ngăn chặn thảm cảnh. Vị này cho rằng cáo trạng không phục vụ công lý mà là nỗ lực cuối cùng của cảnh sát quận Plano để bắt người khác phải bồi thường.",
        "url": "https://vnexpress.net/phap-luat/bartender-bi-bat-vi-ban-ruou-cho-ke-xa-sung-giet-8-nguoi-3919500.html",
        "category": "Pháp luật",
        "description": "Nhà chức trách cáo buộc bartender đã bán rượu cho hung thủ dù biết rõ anh ta đã say, góp phần dẫn tới vụ thảm án.",
        "title": "Bartender bị bắt vì bán rượu cho kẻ xả súng giết 8 người  "
    },
    {
        "content": "\nTrong vòng 10 năm đất đai khu vực tôi ở tăng gấp 20 lần khiến nhiều người trước đây bán đất lấy tiền kinh doanh hối tiếc và đau khổ. Một chú gần nhà tôi thời điểm 2008 bán 10.000 m2 đất nhà xưởng lấy 9 tỷ đồng để kinh doanh. Hiện nay công ty của chú có giá trị khoảng 100 tỷ đồng.\nNhưng người mua miếng đất đó vừa mới bán cho người khác 200 tỷ đồng. Trong 10 năm kinh doanh, chú đóng thuế thu nhập doanh nghiệp cho nhà nước là hơn 20 tỷ đồng, tạo công ăn việc làm cho 50 người.\nTừ 9 tỷ đồng thành 100 tỷ đồng sau 10 năm cũng là sự nỗ lực rất lớn vì nó cao gấp 2 lần tốc độ tăng GDP. Tuy vậy nó chẳng là gì so với tốc độ tăng giá của bất động sản, từ 9 tỷ đồng thành 200 tỷ đồng.\nTheo luật hiện hành thì bán 200 tỷ đồng đóng thuế thu nhập cá nhân 2% là 4 tỷ đồng. Có rất nhiều câu chuyện tương tự như vậy, cứ mua đất, ung dung chờ hạ tầng nhà nước và hưởng lợi với mức thuế rất là nhẹ nhàng.\nHơn nữa, nó không hề giảm mà liên tục tăng ấn tượng. Điều đó khiến không ít người kiếm được đồng nào từ hoạt động sản xuất kinh doanh là đem ra mua đất như một cách để bảo toàn giá trị tài sản của họ.\nĐất nước muốn phát triển thì dòng vốn cần phải được luân chuyển để tạo ra giá trị và tăng nguồn thu thuế. Tuy nhiên, chúng ta không có cách gì đánh thuế hợp lý với hoạt động đầu cơ đất đai thì ai cũng muốn tham gia đầu cơ để kiếm lời chứ không muốn thiệt thòi. \n>> Chia sẻ bài viết của bạn cho trang Ý kiến  tại đây.",
        "url": "https://vnexpress.net/y-kien/manh-dat-9-ty-dong-thanh-200-ty-nguoi-ban-dat-de-kinh-doanh-hoi-tiec-3919263.html",
        "category": "Ý kiến",
        "description": "Đất tăng 20 lần sau 10 năm thì còn ai muốn sản xuất kinh doanh nữa?",
        "title": "Mảnh đất 9 tỷ đồng thành 200 tỷ, người bán đất để kinh doanh hối tiếc "
    },
    {
        "content": null,
        "url": "https://vnexpress.net/infographics/hon-20-nam-thay-doi-che-tai-ngan-tai-xe-uong-ruou-bia-3919504.html",
        "category": "Thời sự",
        "description": null,
        "title": "Hơn 20 năm thay đổi chế tài ngăn tài xế uống rượu bia"
    },
    {
        "content": null,
        "url": "https://vnexpress.net/infographics/ba-smartphone-noi-bat-phan-khuc-6-trieu-dong-do-suc-3918913.html",
        "category": "Số Hóa",
        "description": null,
        "title": "Ba smartphone nổi bật phân khúc 6 triệu đồng đọ sức"
    },
    {
        "content": "\nThis is the lowest point of VN-Index since mid-February. The index represents stocks listed on the Ho Chi Minh City Stock Exchange (HoSE), which accounts for around 90 percent market cap of all listed stocks in Vietnam. \nThe VN30-Index, which represents the 30 largest cap stocks in the market, also fell hard, down 17 points (1.86 percent) to 878 points.\nIn Hanoi, the HXN-Index (Vietnam’s other main bourse) and UPCOM-Index (unlisted public companies trading shares) decreased by 1.36 percent and 0.88 percent respectively.\nAlthough the VN-Index was able to recover slightly after dropping 20 points at 2 p.m., it still closed with 240 stocks down, equivalent to 70 percent of total trading stocks. In the VN30 basket in particular, there were only 2 gainers as opposed to 28 losers.\nGAS shares of PetroVietnam Gas Corporation, Vietnam’s biggest listed energy firm, led the market’s downward trend, dropping 4.6 percent, followed by SAB shares of Vietnam’s biggest brewer Sabeco (down 3.2 percent), and MWG of electronics retailer giant Mobile World Group (down 2.1 percent).\nStocks in banking, energy and real estate sectors also fell, for the most part, with the exception being stocks in the textile and seafood sectors. TCM shares of textiles corporation Thanh Cong Group and ANV shares of seafood producer Navicorp rose an impressive 3 percent each.\nStock markets across Asia have not fared any better. According to Bloomberg, most of China's stock indexes dropped sharply by more than 5 percent after Monday’s session, as did stock markets in Hong Kong, Taiwan and Singapore, which experienced falls of between 1-3 percent.\nOn Sunday evening, U.S. President Donald Trump tweeted that he would raise tariffs on $200 billion of Chinese goods, because talks on a US-China trade deal were moving \"too slowly\".\nHe said tariffs of 10 percent on certain goods would rise to 25 percent Friday, and $325 billion of untaxed goods could face 25 percent duties \"shortly\".",
        "url": "https://e.vnexpress.net/news/business/economy/vietnam-stock-market-plunges-as-70-percent-of-stocks-close-in-red-3919446.html",
        "category": null,
        "description": null,
        "title": "Vietnam stock market plunges as 70 percent of stocks close in red "
    },
    {
        "content": "\nThao Chu Chang was taken into custody after joint efforts by the Border Guard Military of Thanh Hoa Province and Lao authorities, Vietnam Plus reported Monday.\nHe had 12,000 ecstasy pills, 180 carbine bullets and two kg of explosives when he was caught in Houaphanh Province before he could deliver them to Vietnam.\nThe report said Chang has admitted to have bought the items in the Lao province’s Xam Neua District; and planned to smuggle them into Vietnam through Viang Xai District, 207 km west of Thanh Hoa Province.\nThe Border Military Guard of Thanh Hoa and functional Lao forces are investigating the case to identify the drug syndicate and those involved before finalizing papers to hand over Thao Chu Chang and the items to Houaphanh authorities.\nVietnam is a key trafficking hub for narcotics from the Golden Triangle, an intersection of Laos, Thailand and Myanmar, which is the world's second largest drug producing area after the Golden Crescent in South Asia.\nDrug trafficking and consumption have persisted and worsened in Vietnam over the last few years, though it has some of the world’s toughest laws.",
        "url": "https://e.vnexpress.net/news/news/lao-man-arrested-with-ecstasy-pills-explosives-ammunition-3919308.html",
        "category": null,
        "description": null,
        "title": "Lao man arrested with ecstasy pills, explosives, ammunition "
    }
]